programmingTutorials/OFtutorial03_understandingTheMesh/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial3
